Revit 2027 API
ParameterTypeId.RbsCtcBottomElevation Property
 "Lower End Bottom Elevation"
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId RbsCtcBottomElevation { get; }
Public Shared ReadOnly Property RbsCtcBottomElevation As ForgeTypeId
	Get
public:
static property ForgeTypeId^ RbsCtcBottomElevation {
	ForgeTypeId^ get ();
}
static member RbsCtcBottomElevation : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
ParameterTypeId Class
Autodesk.Revit.DB Namespace